let data = [
    {
      "id" : 0,
      "img": "/img/01.jpg",
      "name" : "로스트킹덤",
      genre: ["모험","sf"],
      store: "비트포비아 강남점",
      info: "누가 이런 편지를 보낸 거지 아틀란티스는 여기에 묻혀있다\n아틀란티스는 없어 몇 년간 연구했지만 실마리도 못 찾았는데..\n아틀란티스는 여기에 묻혀있다... 아틀란티스는... 그래,\n 마지막으로 한 번만 더 믿어보자",
      like:0,
    },

    {
      id: 1,
      img: "/img/02.jpg",
      name: "ZERO",
      genre: ["공포"],
      store: "제로월드 강남점",
      info: "강남 제로월드의 10번째 테마 「제로」입니다\n마지막까지 저희와 함께 해 주시겠습니까?",
      like:0,
    }, 

    {
      id: 2,
      img: "/img/03.jpg",
      name: "FILM BY EDDY",
      genre: "추리/드라마",
      store: "키이스케이프",
      info: "1) 취업준비기간 : 4년 3개월\n 2) 취업하고 싶은 곳 : 메모리 컴퍼니 기억 수사팀\n \n에디의 한 마디\n이제는 더 이상 취업을 미룰 수 없어요 취준생에게 지원되는 기억 담보대출 기한도 올해가 마지막..\n 제 취업을 기다려주시는 부모님의 인내심도 올해가 마지막..\n 이번에도 기억 수사관이 되지 못하면 그냥 안정적이고\n 연금도 보장되는 기억 미화원에 지원해야 할 것 같아요...\n 그러니 제발! 이번엔 MEMORY COMPANY 기억 수사팀에 붙고 싶어요!",
      like:0,
    }, 

    {
      id: 3,
      img: "/img/04.jpg",
      name: "열쇠공의 이중생활",
      genre: "추리",
      store: "포인트나인 강남점",
      info: "나는 마을의 열쇠공이다.\n옆집 귀금속점 주인이 일전에 의뢰한 물건이 맘에 쏙 들었는지 귀한 답례품을 주고 갔다.\n구두쇠로 소문난 녀석이 웬일이지? 제법 만들기 어려웠던 것이지만, 작업하는 재미가 있어서 꽤 괜찮은 결과물이 나온 덕인 것 같다.\n보는 눈은 있어 가지고... 흠 근데 이거 뭘 준 거지? 구두쇠 녀석이 비싼 걸 줬을 리 없으니 의심부터 해봐야겠어! 자, 어디 한번 보러 가볼까?",
      like:0,
    }, 

    {
      id: 4,
      img: "/img/05.jpg",
      name: "유전",
      genre: "문제",
      store: "도어이스케이프",
      info: "당신은 어떤 방탈출을 하셨습니까?",
      like:0,
    },

    {
      id: 5,
      img: "/img/06.jpg",
      name: "후레쉬망고호스텔",
      genre: "여행",
      store: "비밀의화원",
      info: "#여행 #방콕 #방에서콕아니고태국방콕\n 싸와디카~ 작지만 아늑한 후레쉬망고 호스텔입니다.",
      like:0,
    },

    {
      id: 6,
      img: "/img/07.jpg",
      name: "ECHO",
      genre: "잠입",
      store: "마스터키",
      info: "이 순간을 기다렸다",
      like:0,
    },

    {
      id: 7,
      img: "/img/08.jpg",
      name: "이웃집 또도와",
      genre: "문제",
      store: "플레이더월드",
      info: "우리는 심부름센터 이웃집또도와!\n 우리는 오늘도 마을과 심부름센터의 발전을 위해\n 딱 100만원어치만 돕고, 돕고, 또 돕는다!",
      like:0,
    },
  ];

  export default data;